[
  {
    "id": "red-cars-count",
    "texts": {
      "de": "Zählt auf dem Weg zur ABF oder in den Messehallen alle roten Taschen, Jacken oder Luftballons. Wer zuerst 10 gesehen hat, darf entscheiden, welchen Stand ihr als Nächstes besucht.",
      "en": "On your way to ABF or inside the halls, count all the red bags, jackets or balloons you see. Whoever reaches 10 first may choose which booth you visit next.",
      "da": "På vej til ABF eller inde i hallerne tæller I alle de røde tasker, jakker eller balloner. Den, der først når 10, må vælge, hvilken stand I går til næste gang."
    },
    "tags": ["Beobachtung", "Zählen", "Aufmerksamkeit", "Unterwegs"],
    "suitableFor": ["Auto", "Stadt", "Autobahn", "Unterwegs"],
    "duration": "kurz",
    "age": "3+",
    "type": "Challenge",
    "dynamic": false
  },
  {
    "id": "story-about-tilla",
    "texts": {
      "de": "Denkt euch gemeinsam eine Geschichte über Tilla auf der ABF aus – aus welcher Halle ist sie gerade gekommen und welchen Familien-Spot möchte sie heute noch entdecken?",
      "en": "Together, make up a story about Tilla at ABF – which hall did she just come from and which family spot does she want to discover next?",
      "da": "Find sammen på en historie om Tilla på ABF – hvilken hal kommer hun lige fra, og hvilket familiespot vil hun gerne opdage næste gang?"
    },
    "tags": ["Kreativität", "Fantasie", "Sprache", "Verbundenheit"],
    "suitableFor": ["Wiese", "Wald", "Park", "Pause", "Wandern", "Auto", "Zug"],
    "duration": "mittel",
    "age": "5+",
    "type": "Erzählspiel",
    "dynamic": false
  },
  {
    "id": "tree-with-name",
    "texts": {
      "de": "Draußen auf dem Messegelände oder auf dem Weg zur ABF: Sucht euch einen Baum, der euch gefällt, und gebt ihm einen Namen wie „ABF-Ruhebaum“ oder „Tillas Schattenbaum“.",
      "en": "Outside on the fairground or on your way to ABF, find a tree you like and give it a name such as “ABF resting tree” or “Tilla’s shade tree”.",
      "da": "Udenfor på messeområdet eller på vej til ABF: Find et træ, I kan lide, og giv det et navn som „ABF-hviletræet“ eller „Tillas skyggetræ“."
    },
    "tags": ["Natur", "Achtsamkeit", "Fantasie"],
    "suitableFor": ["Wald", "Park", "Wiese", "Wandern"],
    "duration": "kurz",
    "age": "3+",
    "type": "Naturspiel",
    "dynamic": false
  },
  {
    "id": "mini-photo-walk",
    "texts": {
      "de": "Macht einen Mini-Fotowalk über die ABF: Jedes Kind darf 3 Fotos von Dingen machen, die es auf der Messe besonders schön findet – vielleicht ein Stand, ein Fahrzeug oder eine bunte Bühne.",
      "en": "Do a tiny photo walk at ABF: each child may take 3 photos of things they find beautiful at the fair – maybe a booth, a vehicle or a colourful stage.",
      "da": "Tag på en mini-fototur på ABF: Hvert barn må tage 3 billeder af ting, de synes er særligt flotte på messen – måske en stand, et køretøj eller en farverig scene."
    },
    "tags": ["Kreativität", "Wahrnehmung", "Erinnerungen"],
    "suitableFor": ["Stadt", "Wald", "Wiese", "Unterwegs"],
    "duration": "mittel",
    "age": "4+",
    "type": "Kreativspiel",
    "dynamic": true
  },
  {
    "id": "sound-guessing",
    "texts": {
      "de": "Spielt Geräusche-Raten auf der ABF: Einer macht ein Messe-Geräusch nach – zum Beispiel Mikrofon, Applaus oder fahrendes Fahrzeug – die anderen müssen raten, was es ist.",
      "en": "Play sound guessing at ABF: one person imitates a fair sound – like a microphone, applause or a moving vehicle – and the others guess what it is.",
      "da": "Leg lyd-gæt på ABF: Én efterligner en messe-lyd – for eksempel mikrofon, klapsalver eller et køretøj – og de andre skal gætte, hvad det er."
    },
    "tags": ["Sinne", "Hören", "Ratespiel"],
    "suitableFor": ["Auto", "Zug", "Pause", "Drinnen", "Unterwegs"],
    "duration": "kurz",
    "age": "3+",
    "type": "Ratespiel",
    "dynamic": false
  },
  {
    "id": "rainbow-hunt",
    "texts": {
      "de": "Geht auf Regenbogenjagd in den Hallen: Findet ihr auf der ABF Dinge in allen sieben Regenbogenfarben – vielleicht an Ständen, Plakaten oder Ballons?",
      "en": "Go on a rainbow hunt in the halls: can you find all seven rainbow colours at ABF – maybe on booths, posters or balloons?",
      "da": "Gå på regnbuejagt i hallerne: Kan I finde alle syv regnbuefarver på ABF – måske på stande, plakater eller balloner?"
    },
    "tags": ["Farben", "Beobachtung", "Kooperation"],
    "suitableFor": ["Stadt", "Dorf", "Auto", "Zug", "Spaziergang"],
    "duration": "mittel",
    "age": "4+",
    "type": "Beobachtungsspiel",
    "dynamic": false
  },
  {
    "id": "animal-spotting-count",
    "texts": {
      "de": "Zählt, wie viele Tiere ihr auf der ABF entdeckt – echte Tiere, Maskottchen, Bilder auf Fahnen oder Figuren an Ständen.",
      "en": "Count how many animals you spot at ABF – real animals, mascots, pictures on flags or figures at booths.",
      "da": "Tæl, hvor mange dyr I opdager på ABF – rigtige dyr, maskotter, billeder på flag eller figurer ved stande."
    },
    "tags": ["Tiere", "Zählen", "Aufmerksamkeit"],
    "suitableFor": ["Auto", "Zug", "Stadt", "Zoo", "Wald", "Unterwegs"],
    "duration": "mittel",
    "age": "3+",
    "type": "Beobachtungsspiel",
    "dynamic": false
  },
  {
    "id": "secret-family-sign",
    "texts": {
      "de": "Erfindet ein Familien-Geheimzeichen nur für die ABF – zum Beispiel ein kleines Handzeichen für „Ich brauche eine Pause“ oder „Das gefällt mir richtig gut“.",
      "en": "Invent a secret family sign just for ABF – for example a small hand signal for “I need a break” or “I really like this”.",
      "da": "Find på et hemmeligt familiesignal kun til ABF – for eksempel et lille håndtegn for „Jeg har brug for en pause“ eller „Det her kan jeg rigtig godt lide“."
    },
    "tags": ["Verbundenheit", "Humor", "Nonverbale-Kommunikation"],
    "suitableFor": ["Überall", "Unterwegs", "Zuhause"],
    "duration": "kurz",
    "age": "4+",
    "type": "Beziehungsspiel",
    "dynamic": false
  },
  {
    "id": "child-navigator",
    "texts": {
      "de": "Lasst ein Kind den Weg durch die Messe ansagen: „Bis zum nächsten Schild geradeaus“, „an der Kinderbühne links“ – natürlich nur, wenn es sicher ist.",
      "en": "Let one child be the navigator through the fair: “straight until the next sign”, “left at the kids’ stage” – as long as it’s safe, of course.",
      "da": "Lad et barn være navigator gennem messen: „Ligeud til næste skilt“, „til venstre ved børnescenen“ – selvfølgelig kun dér, hvor det er sikkert."
    },
    "tags": ["Mitbestimmung", "Raumgefühl", "Vertrauen"],
    "suitableFor": ["Spaziergang", "Stadt", "Wandern", "Radweg"],
    "duration": "mittel",
    "age": "4+",
    "type": "Rollenwechsel",
    "dynamic": true
  },
  {
    "id": "mini-pause-listening",
    "texts": {
      "de": "Macht eine Mini-Pause in einer ruhigen Ecke der ABF: Setzt euch für eine Minute hin und hört, welche Geräusche ihr wahrnehmt – ohne zu reden.",
      "en": "Take a tiny break in a quiet corner of ABF: sit down for one minute and listen to all the sounds you can hear – without talking.",
      "da": "Hold en mini-pause i et roligt hjørne på ABF: Sæt jer ned i ét minut og lyt til alle de lyde, I kan høre – uden at tale."
    },
    "tags": ["Achtsamkeit", "Entspannung", "Sinne"],
    "suitableFor": ["Wiese", "Park", "Wald", "Rastplatz"],
    "duration": "kurz",
    "age": "3+",
    "type": "Achtsamkeitsübung",
    "dynamic": false
  },
  {
    "id": "memory-marker-stone",
    "texts": {
      "de": "Sucht draußen auf dem Messegelände einen Ort, an dem ihr gemeinsam einen kleinen Stein oder Zapfen als „ABF-Erinnerungszeichen“ ablegt – nur dort, wo es erlaubt ist.",
      "en": "Outside on the fairground, find a place where you can put down a little stone or cone as an “ABF memory marker” – only where it is allowed.",
      "da": "Find et sted udenfor på messeområdet, hvor I lægger en lille sten eller kogle som et „ABF-mindetegn“ – kun dér, hvor det er tilladt."
    },
    "tags": ["Ritual", "Erinnerung", "Natur"],
    "suitableFor": ["Wald", "Wiese", "Strand", "Park"],
    "duration": "kurz",
    "age": "3+",
    "type": "Ritualspiel",
    "dynamic": true
  },
  {
    "id": "i-spy-seasonal",
    "texts": {
      "de": "Spielt „Ich sehe was, was du nicht siehst“ mit Dingen, die typisch für die ABF sind: z. B. Wohnmobile, Fahrräder, Bühnen oder Messebecher.",
      "en": "Play “I spy with my little eye” using things that are typical for ABF: for example motorhomes, bikes, stages or fair cups.",
      "da": "Leg „Jeg ser noget, som du ikke ser“ med ting, der er typiske for ABF: f.eks. autocampere, cykler, scener eller krus fra messen."
    },
    "tags": ["Beobachtung", "Sprache", "Jahreszeiten"],
    "suitableFor": ["Stadt", "Wald", "Auto", "Zug", "Unterwegs"],
    "duration": "mittel",
    "age": "3+",
    "type": "Ratespiel",
    "dynamic": false
  },
  {
    "id": "same-letter-hunt",
    "texts": {
      "de": "Jede Person sucht auf der ABF etwas, das mit demselben Buchstaben beginnt wie ihr Vorname – z. B. „L“ wie Luftballon oder „M“ wie Messestand.",
      "en": "Each person looks for something at ABF that starts with the same letter as their first name – like “B” for balloon or “S” for stand.",
      "da": "Hver person finder noget på ABF, der begynder med samme bogstav som deres fornavn – f.eks. „B“ som ballon eller „S“ som stand."
    },
    "tags": ["Sprache", "Buchstaben", "Beobachtung"],
    "suitableFor": ["Stadt", "Wald", "Park", "Auto", "Zug"],
    "duration": "kurz",
    "age": "4+",
    "type": "Sprachspiel",
    "dynamic": false
  },
  {
    "id": "rhyme-game",
    "texts": {
      "de": "Erfindet ein Reimspiel mit Messe-Wörtern: Einer sagt ein Wort wie „Halle“, die anderen denken sich passende Reime dazu aus.",
      "en": "Play a rhyming game with fair words: one says a word like “hall” and the others think of words that rhyme with it.",
      "da": "Lav en rim-leg med messeord: Én siger et ord som „hal“, og de andre finder på ord, der rimer på det."
    },
    "tags": ["Sprache", "Kreativität", "Humor"],
    "suitableFor": ["Auto", "Zug", "Pause", "Zuhause"],
    "duration": "kurz",
    "age": "5+",
    "type": "Sprachspiel",
    "dynamic": false
  },
  {
    "id": "soft-and-hard-hunt",
    "texts": {
      "de": "Sucht auf dem Messegelände drei Dinge, die sich weich anfühlen, und drei, die eher hart sind – zum Beispiel Sitzpolster, Plüschtiere, Geländer oder Bodenplatten.",
      "en": "On the fairground, look for three things that feel soft and three that feel hard – for example cushions, soft toys, railings or floor panels.",
      "da": "Find tre ting på messeområdet, der føles bløde, og tre, der føles hårde – f.eks. puder, plysdyr, gelændere eller gulvplader."
    },
    "tags": ["Sinne", "Tastsinn", "Beobachtung"],
    "suitableFor": ["Wald", "Wiese", "Park", "Strand"],
    "duration": "kurz",
    "age": "3+",
    "type": "Sinnesspiel",
    "dynamic": true
  },
  {
    "id": "superhero-family",
    "texts": {
      "de": "Denkt euch eine kleine Superhelden-Familie für die ABF aus. Welche Messe-Superkraft hat jede Person – z. B. „Beste Standfinderin“ oder „Mutiger Fragensteller“?",
      "en": "Invent a superhero family for ABF. What fair superpower does each person have – like “best booth finder” or “bravest question asker”?",
      "da": "Find på en lille superheltefamilie til ABF. Hvilken messe-superkraft har hver person – f.eks. „bedste standfinder“ eller „modigste spørger“?"
    },
    "tags": ["Fantasie", "Rollen", "Selbstbild"],
    "suitableFor": ["Auto", "Zug", "Pause", "Zuhause"],
    "duration": "mittel",
    "age": "5+",
    "type": "Rollenspiel",
    "dynamic": false
  },
  {
    "id": "yes-and-story",
    "texts": {
      "de": "Spielt „Ja und…“ mit einer ABF-Geschichte: Einer beginnt mit „Heute hat Tilla in Halle 25…“, jeder weitere Satz muss mit „Ja und…“ weitergehen.",
      "en": "Play “Yes, and…” with an ABF story: one begins with “Today Tilla was in hall 25…” and every new sentence must start with “Yes, and…”.",
      "da": "Leg „Ja, og…“ med en ABF-historie: Én begynder med „I dag var Tilla i hal 25…“, og alle nye sætninger skal starte med „Ja, og…“."
    },
    "tags": ["Kreativität", "Kooperation", "Humor", "Improvisation"],
    "suitableFor": ["Auto", "Zug", "Abendrunde", "Zuhause"],
    "duration": "mittel",
    "age": "6+",
    "type": "Erzählspiel",
    "dynamic": false
  },
  {
    "id": "moving-things-count",
    "texts": {
      "de": "Zählt Dinge, die sich auf der ABF bewegen: Fahrzeuge, rollende Koffer, Fahrstühle, Kinderwagen oder Drehbühnen.",
      "en": "Count things that are moving at ABF: vehicles, rolling suitcases, lifts, pushchairs or rotating stages.",
      "da": "Tæl ting, der bevæger sig på ABF: køretøjer, rullende kufferter, elevatorer, barnevogne eller drejescener."
    },
    "tags": ["Beobachtung", "Achtsamkeit", "Zählen"],
    "suitableFor": ["Auto", "Zug", "Wiese", "Park"],
    "duration": "kurz",
    "age": "3+",
    "type": "Beobachtungsspiel",
    "dynamic": false
  },
  {
    "id": "cloud-shapes",
    "texts": {
      "de": "Wenn ihr draußen auf dem Messegelände eine Pause macht: Sucht Formen in den Wolken über der ABF und gebt ihnen Namen oder kleine Geschichten.",
      "en": "When you take a break outside on the fairground, look for shapes in the clouds above ABF and give them names or little stories.",
      "da": "Når I holder pause udenfor på messeområdet: Kig efter former i skyerne over ABF og giv dem navne eller små historier."
    },
    "tags": ["Fantasie", "Entspannung", "Beobachtung"],
    "suitableFor": ["Wiese", "Strand", "Park", "Rastplatz"],
    "duration": "mittel",
    "age": "3+",
    "type": "Fantasiespiel",
    "dynamic": false
  },
  {
    "id": "animal-abc",
    "texts": {
      "de": "Spielt ein Tier-ABC mit Tieren, die es auf der ABF geben könnte – vom Ausstellungs-Hund bis zum Campingplatz-Igel.",
      "en": "Play an animal ABC with animals that could appear at ABF – from exhibition dogs to hedgehogs on the campsite.",
      "da": "Leg dyre-ABC med dyr, der kunne dukke op i forbindelse med ABF – fra udstillingshunde til pindsvin på campingpladsen."
    },
    "tags": ["Tiere", "Sprache", "Buchstaben"],
    "suitableFor": ["Auto", "Zug", "Pause", "Zuhause"],
    "duration": "mittel",
    "age": "5+",
    "type": "Wissensspiel",
    "dynamic": false
  },
  {
    "id": "playground-superpower",
    "texts": {
      "de": "Für jeden Spielbereich oder Bewegungs-Spot auf der ABF überlegt ihr eine Superkraft: „Beste Kletterwand“, „Schnellste Rutsche“ oder „Ruhigste Sitzecke“.",
      "en": "For every play area or movement spot at ABF, think of a superpower: “best climbing wall”, “fastest slide” or “calmest seating corner”.",
      "da": "Find på en superkraft til hvert lege- eller bevægelsesområde på ABF: „bedste klatrevæg“, „hurtigste rutsjebane“ eller „roligste siddested“."
    },
    "tags": ["Fantasie", "Spielplatz", "Ressourcenblick"],
    "suitableFor": ["Stadt", "Dorf", "Radweg", "Auto"],
    "duration": "kurz",
    "age": "3+",
    "type": "Fantasiespiel",
    "dynamic": false
  },
  {
    "id": "one-colour-hunt",
    "texts": {
      "de": "Wählt eine Farbe und sucht überall auf dem Messegelände Dinge in genau dieser Farbe – Stände, Flyer, Jacken, Teppiche…",
      "en": "Pick one colour and look all over the fairground for things in exactly that colour – booths, flyers, jackets, carpets…",
      "da": "Vælg én farve og kig rundt på hele messeområdet efter ting i netop den farve – stande, flyers, jakker, tæpper …"
    },
    "tags": ["Farben", "Beobachtung", "Fokus"],
    "suitableFor": ["Stadt", "Wald", "Auto", "Zug", "Spaziergang"],
    "duration": "kurz",
    "age": "3+",
    "type": "Beobachtungsspiel",
    "dynamic": false
  },
  {
    "id": "sound-bingo",
    "texts": {
      "de": "Macht ein ABF-Geräusche-Bingo: Jede Person überlegt sich ein Geräusch, das sie heute noch hören möchte – z. B. Applaus, Mikrofon-Ansage oder Motorensound.",
      "en": "Create an ABF sound bingo: each person chooses a sound they would like to hear today – for example applause, a microphone announcement or an engine sound.",
      "da": "Lav ABF-lyd-bingo: Hver person vælger en lyd, de gerne vil høre i dag – f.eks. klapsalver, en mikrofonmeddelelse eller en motors lyd."
    },
    "tags": ["Hören", "Achtsamkeit", "Humor"],
    "suitableFor": ["Stadt", "Wald", "Strand", "Auto", "Zug"],
    "duration": "mittel",
    "age": "4+",
    "type": "Sinnesspiel",
    "dynamic": false
  },
  {
    "id": "bridges-and-tunnels-count",
    "texts": {
      "de": "Zählt auf der Anreise zur ABF, wie viele Brücken, Tunnel oder Unterführungen ihr passiert – der Start ins Messe-Abenteuer.",
      "en": "On your way to ABF, count how many bridges, tunnels or underpasses you pass – the start of your fair adventure.",
      "da": "På vej til ABF tæller I, hvor mange broer, tunneller eller underføringer I kommer igennem – starten på messeeventyret."
    },
    "tags": ["Beobachtung", "Zählen", "Reiseroute"],
    "suitableFor": ["Auto", "Zug", "Radweg"],
    "duration": "mittel",
    "age": "3+",
    "type": "Beobachtungsspiel",
    "dynamic": false
  },
  {
    "id": "if-i-were-an-animal",
    "texts": {
      "de": "Spielt „Wenn ich ein Tier auf der ABF wäre…“: Wärt ihr heute eher ein neugieriger Messe-Fuchs, eine gemütliche Schildkröte wie Tilla oder ein lauter Messe-Papagei?",
      "en": "Play “If I were an animal at ABF…”: would you be a curious fair fox today, a calm turtle like Tilla or a loud fair parrot?",
      "da": "Leg „Hvis jeg var et dyr på ABF…“: Ville du i dag være en nysgerrig messe-ræv, en rolig skildpadde som Tilla eller en larmende messe-papegøje?"
    },
    "tags": ["Selbstwahrnehmung", "Fantasie", "Gespräch"],
    "suitableFor": ["Auto", "Zug", "Abendrunde", "Zuhause"],
    "duration": "mittel",
    "age": "4+",
    "type": "Gesprächsspiel",
    "dynamic": false
  },
  {
    "id": "letter-hunt-word",
    "texts": {
      "de": "Sucht auf Schildern und Plakaten der ABF nach Buchstaben, aus denen ihr gemeinsam ein Wort legen könnt – vielleicht „ABF“, „TILLA“ oder „SPAß“.",
      "en": "Hunt for letters on ABF signs and posters that you can combine to form a word together – maybe “ABF”, “TILLA” or “FUN”.",
      "da": "Led efter bogstaver på skilte og plakater på ABF, som I kan sætte sammen til et ord – måske „ABF“, „TILLA“ eller „SJOV“."
    },
    "tags": ["Lesen", "Buchstaben", "Kooperation"],
    "suitableFor": ["Stadt", "Dorf", "Auto", "Zug"],
    "duration": "mittel",
    "age": "6+",
    "type": "Wortspiel",
    "dynamic": false
  },
  {
    "id": "family-song",
    "texts": {
      "de": "Erfindet ein kleines ABF-Familienlied mit einer einfachen Melodie, das ihr beim Wechsel von Halle zu Halle summen könnt.",
      "en": "Invent a small ABF family song with a simple melody you can hum while walking from hall to hall.",
      "da": "Find på en lille ABF-familiesang med en enkel melodi, som I kan nynne, når I går fra hal til hal."
    },
    "tags": ["Musik", "Kreativität", "Gemeinschaft"],
    "suitableFor": ["Spaziergang", "Wald", "Auto", "Zug", "Zuhause"],
    "duration": "mittel",
    "age": "4+",
    "type": "Musikspiel",
    "dynamic": false
  },
  {
    "id": "step-count-guess",
    "texts": {
      "de": "Schätzt, wie viele Schritte es von eurem aktuellen Stand bis zum nächsten Familien-Spot sind – und zählt dann gemeinsam nach.",
      "en": "Guess how many steps it is from your current booth to the next family spot – then count together.",
      "da": "Gæt, hvor mange skridt der er fra jeres nuværende stand til næste familiespot – og tæl så sammen."
    },
    "tags": ["Zählen", "Körpergefühl", "Schätzen"],
    "suitableFor": ["Wandern", "Spaziergang", "Stadt", "Wald"],
    "duration": "kurz",
    "age": "4+",
    "type": "Bewegungsspiel",
    "dynamic": true
  },
  {
    "id": "gratitude-game",
    "texts": {
      "de": "Spielt ein Dankbarkeits-Spiel nach eurem Messetag: Jede Person nennt drei Dinge auf der ABF, für die sie heute dankbar ist.",
      "en": "Play a gratitude game after your day at the fair: each person names three things at ABF they are thankful for today.",
      "da": "Leg et taknemmeligheds-spil efter messedagen: Hver person nævner tre ting på ABF, de er taknemmelige for i dag."
    },
    "tags": ["Achtsamkeit", "Gefühle", "Reflexion"],
    "suitableFor": ["Abendrunde", "Rastplatz", "Zuhause"],
    "duration": "mittel",
    "age": "5+",
    "type": "Reflexionsspiel",
    "dynamic": false
  },
  {
    "id": "reporter-game",
    "texts": {
      "de": "Stellt euch vor, ihr seid Messe-Reporter. Was würdet ihr über die Halle oder den Stand schreiben, an dem ihr gerade seid?",
      "en": "Pretend you are fair reporters. What would you write about the hall or booth you are in right now?",
      "da": "Forestil jer, at I er messe-reportere. Hvad ville I skrive om den hal eller stand, hvor I er lige nu?"
    },
    "tags": ["Sprache", "Beobachtung", "Kreativität"],
    "suitableFor": ["Stadt", "Sehenswürdigkeit", "Museum", "Wald"],
    "duration": "mittel",
    "age": "6+",
    "type": "Rollenspiel",
    "dynamic": false
  },
  {
    "id": "favourite-smell",
    "texts": {
      "de": "Sucht einen „Lieblingsgeruch des Tages“ auf der ABF – vielleicht Popcorn, frische Luft draußen oder der Duft in der Familienwelt.",
      "en": "Find your “favourite smell of the day” at ABF – maybe popcorn, fresh air outside or the smell in the family area.",
      "da": "Find dagens „yndlingsduft“ på ABF – måske popcorn, frisk luft udenfor eller duften i familieområdet."
    },
    "tags": ["Sinne", "Geruchssinn", "Achtsamkeit"],
    "suitableFor": ["Wald", "Meer", "Stadt", "Wiese"],
    "duration": "kurz",
    "age": "3+",
    "type": "Sinnesspiel",
    "dynamic": true
  },
  {
    "id": "statue-game",
    "texts": {
      "de": "Spielt Statue im Gang: Einer ruft „Stopp!“, alle bleiben wie eingefroren stehen, bis jemand „Weiter zur ABF!“ sagt – natürlich so, dass ihr niemanden behindert.",
      "en": "Play statue in a corridor: one shouts “Stop!” and everyone freezes like a statue until someone says “On to ABF!” – of course without blocking anyone.",
      "da": "Leg statue i gangen: Én råber „Stop!“, alle fryser som statuer, indtil nogen siger „Videre på ABF!“ – selvfølgelig uden at stå i vejen for andre."
    },
    "tags": ["Bewegung", "Impulskontrolle", "Humor"],
    "suitableFor": ["Park", "Wiese", "Wald", "Spielplatz"],
    "duration": "kurz",
    "age": "3+",
    "type": "Bewegungsspiel",
    "dynamic": true
  },
  {
    "id": "tiny-courage-challenge",
    "texts": {
      "de": "Überlegt euch für jede Person eine kleine Mutaufgabe, die zur ABF passt – z. B. an einem Stand etwas fragen oder ein neues Fahrzeug von innen anschauen.",
      "en": "Think of a tiny courage challenge for each person that fits ABF – for example asking a question at a booth or looking inside a new vehicle.",
      "da": "Find på en lille mod-udfordring til hver, der passer til ABF – f.eks. at stille et spørgsmål ved en stand eller se ind i et nyt køretøj."
    },
    "tags": ["Mut", "Körpererfahrung", "Selbstvertrauen"],
    "suitableFor": ["Wiese", "Wald", "Strand", "Park"],
    "duration": "kurz",
    "age": "4+",
    "type": "Mutspiel",
    "dynamic": true
  },
  {
    "id": "nature-floor-art",
    "texts": {
      "de": "Wenn ihr draußen auf dem Messegelände seid: Sucht drei verschiedene Natur-Funde und legt daraus ein kleines Bodenbild als „ABF-Kunstwerk“.",
      "en": "When you are outside on the fairground, find three different natural objects and create a tiny artwork on the ground as your “ABF artwork”.",
      "da": "Når I er udenfor på messeområdet: Find tre forskellige naturfund og lav et lille kunstværk på jorden som jeres „ABF-kunstværk“."
    },
    "tags": ["Kreativität", "Natur", "Gestalten"],
    "suitableFor": ["Wald", "Wiese", "Park", "Strand"],
    "duration": "mittel",
    "age": "3+",
    "type": "Kreativspiel",
    "dynamic": true
  },
  {
    "id": "time-travel-forward",
    "texts": {
      "de": "Spielt „Vorwärts-Zeitreise“: Wie könnte die ABF hier in 10 Jahren aussehen – welche Stände, Fahrzeuge oder Familienbereiche wünscht ihr euch?",
      "en": "Play “time travel forward”: how might ABF look here in 10 years – which booths, vehicles or family areas would you like to see?",
      "da": "Leg „tidsrejse fremad“: Hvordan kunne ABF se ud her om 10 år – hvilke stande, køretøjer eller familieområder ville I ønske jer?"
    },
    "tags": ["Fantasie", "Zukunft", "Gespräch"],
    "suitableFor": ["Stadt", "Dorf", "Wald", "Strand"],
    "duration": "mittel",
    "age": "7+",
    "type": "Gesprächsspiel",
    "dynamic": false
  },
  {
    "id": "birdsong-count",
    "texts": {
      "de": "Wenn ihr draußen eine Pause macht: Zählt, wie viele verschiedene Vogelstimmen ihr rund um das Messegelände hören könnt – ihr müsst sie nicht kennen, nur wahrnehmen.",
      "en": "When you take a break outside, count how many different birdsongs you can hear around the fairground – you don’t have to know them, just notice them.",
      "da": "Når I holder pause udenfor, tæller I, hvor mange forskellige fuglestemmer I kan høre omkring messeområdet – I behøver ikke kende dem, bare lægge mærke til dem."
    },
    "tags": ["Hören", "Natur", "Achtsamkeit"],
    "suitableFor": ["Wald", "Park", "Wiese", "See"],
    "duration": "kurz",
    "age": "3+",
    "type": "Sinnesspiel",
    "dynamic": false
  },
  {
    "id": "family-motto",
    "texts": {
      "de": "Erfindet ein gemeinsames Motto für euren ABF-Tag – z. B. „Wir entdecken in Ruhe“ oder „Heute trauen wir uns Fragen zu stellen“ – und sprecht es laut aus.",
      "en": "Invent a shared motto for your ABF day – for example “We explore calmly” or “Today we dare to ask questions” – and say it out loud together.",
      "da": "Find på et fælles motto for jeres ABF-dag – f.eks. „Vi udforsker i ro“ eller „I dag tør vi stille spørgsmål“ – og sig det højt sammen."
    },
    "tags": ["Gemeinschaft", "Ritual", "Motivation"],
    "suitableFor": ["Start-des-Tages", "Rastplatz", "Zuhause"],
    "duration": "kurz",
    "age": "4+",
    "type": "Ritualspiel",
    "dynamic": false
  },
  {
    "id": "swap-places-sign",
    "texts": {
      "de": "Spielt „Wechsel den Platz“ auf dem Weg durch die Hallen: Immer wenn ihr ein bestimmtes Zeichen seht (z. B. ein grünes Notausgangsschild), tauschen zwei Personen die Plätze – nur, wenn es gerade gut passt.",
      "en": "Play “swap places” while walking through the halls: whenever you see a certain sign (for example a green exit sign), two people swap places – only when it fits and is safe.",
      "da": "Leg „Byt plads“ på vej gennem hallerne: Hver gang I ser et bestemt tegn (f.eks. et grønt nødudgangsskilt), bytter to personer plads – kun når det passer og er sikkert."
    },
    "tags": ["Bewegung", "Humor", "Aufmerksamkeit"],
    "suitableFor": ["Spaziergang", "Wandern", "Spielplatz"],
    "duration": "mittel",
    "age": "4+",
    "type": "Bewegungsspiel",
    "dynamic": true
  },
  {
    "id": "favourite-moment-of-day",
    "texts": {
      "de": "Zum Abschluss eures ABF-Tages: Jede Person erzählt einen Lieblingsmoment – eine Begegnung, ein Stand oder eine ruhige Pause.",
      "en": "At the end of your ABF day, each person shares one favourite moment – a meeting, a booth or a quiet break.",
      "da": "Til sidst på jeres ABF-dag fortæller hver person om ét yndlingsøjeblik – et møde, en stand eller en rolig pause."
    },
    "tags": ["Reflexion", "Dankbarkeit", "Tagesabschluss"],
    "suitableFor": ["Abendrunde", "Zelt", "Zuhause"],
    "duration": "mittel",
    "age": "4+",
    "type": "Reflexionsspiel",
    "dynamic": false
  },
  {
    "id": "tilla-postcard",
    "texts": {
      "de": "Stellt euch vor, ihr schreibt Tilla eine Postkarte von der ABF: Aus welcher Halle schreibt ihr, was habt ihr entdeckt und was sollte Tilla sich unbedingt ansehen?",
      "en": "Imagine you are writing Tilla a postcard from ABF: which hall are you writing from, what did you discover and what should Tilla definitely see?",
      "da": "Forestil jer, at I skriver et postkort til Tilla fra ABF: Fra hvilken hal skriver I, hvad har I opdaget, og hvad bør Tilla helt sikkert se?"
    },
    "tags": ["Sprache", "Reflexion", "Verbundenheit"],
    "suitableFor": ["Wiese", "Park", "Stadt", "Abendrunde", "Zuhause"],
    "duration": "mittel",
    "age": "5+",
    "type": "Erzählspiel",
    "dynamic": false
  },
  {
    "id": "mini-treasure-map",
    "texts": {
      "de": "Zeichnet gemeinsam eine Mini-Schatzkarte von eurem Lieblingsbereich der ABF und versteckt einen kleinen „Erinnerungsschatz“ (z. B. eine Eintrittskarte oder einen schönen Prospekt) in eurer Tasche.",
      "en": "Draw a tiny treasure map of your favourite area at ABF and hide a small “memory treasure” (for example a ticket or a nice leaflet) in your bag.",
      "da": "Tegn et lille skattekort over jeres yndlingsområde på ABF og gem en lille „mindeskat“ (f.eks. en billet eller en fin brochure) i jeres taske."
    },
    "tags": ["Kreativität", "Orientierung", "Natur"],
    "suitableFor": ["Wald", "Park", "Spielplatz", "Wiese", "Strand"],
    "duration": "mittel",
    "age": "5+",
    "type": "Abenteuerspiel",
    "dynamic": true
  },
  {
    "id": "weather-report-game",
    "texts": {
      "de": "Spielt Wetterbericht für die ABF: Eine Person ist Reporterin und beschreibt das Wetter und die Stimmung auf dem Messegelände, als wäre es eine spannende Nachrichtensendung.",
      "en": "Play weather report for ABF: one person is the reporter and describes the weather and mood on the fairground as if it were breaking news.",
      "da": "Leg vejrudsendelse for ABF: Én er reporter og beskriver vejret og stemningen på messeområdet, som om det var en vigtig nyhedsudsendelse."
    },
    "tags": ["Sprache", "Humor", "Beobachtung"],
    "suitableFor": ["Wiese", "Stadt", "Strand", "Wald", "Unterwegs"],
    "duration": "kurz",
    "age": "5+",
    "type": "Rollenspiel",
    "dynamic": false
  },
  {
    "id": "shadow-shapes",
    "texts": {
      "de": "Wenn draußen die Sonne scheint: Spielt mit euren Schatten vor den Hallen – könnt ihr Messe-Tiere, Buchstaben oder lustige Figuren nur mit euren Schatten formen?",
      "en": "When the sun is shining outside, play with your shadows in front of the halls – can you make fair animals, letters or funny shapes using only your shadows?",
      "da": "Når solen skinner udenfor: Leg med jeres skygger foran hallerne – kan I lave messe-dyr, bogstaver eller sjove figurer kun med jeres skygger?"
    },
    "tags": ["Bewegung", "Fantasie", "Sinne"],
    "suitableFor": ["Wiese", "Park", "Spielplatz", "Strand"],
    "duration": "kurz",
    "age": "3+",
    "type": "Bewegungsspiel",
    "dynamic": true
  },
  {
    "id": "kindness-missions",
    "texts": {
      "de": "Erfindet kleine Freundlichkeits-Missionen für die ABF: Jemand lächelt drei Menschen im Gang an, jemand bedankt sich extra bewusst bei einer Standperson.",
      "en": "Create tiny kindness missions for ABF: one person smiles at three people in the corridor, another says a very conscious “thank you” to a booth staff member.",
      "da": "Find på små venligheds-missioner til ABF: Én smiler til tre mennesker i gangen, en anden siger ekstra bevidst „tak“ til en person ved en stand."
    },
    "tags": ["Achtsamkeit", "Verbundenheit", "Soziales"],
    "suitableFor": ["Stadt", "Dorf", "Unterwegs", "Zuhause"],
    "duration": "mittel",
    "age": "5+",
    "type": "Sozialspiel",
    "dynamic": true
  },
  {
    "id": "backpack-oracle",
    "texts": {
      "de": "Spielt Rucksack-Orakel im Sitzbereich: Jede Person zieht einen Gegenstand aus dem Messe-Rucksack und erzählt, warum er heute wichtig war oder noch wichtig werden könnte.",
      "en": "Play backpack oracle in a seating area: each person takes one item out of the fair backpack and tells why it was important today or might still become important.",
      "da": "Leg rygsæk-orakel i et siddeområde: Hver person tager én ting op af messe-rygsækken og fortæller, hvorfor den var vigtig i dag eller kan blive det."
    },
    "tags": ["Reflexion", "Humor", "Sprache"],
    "suitableFor": ["Rastplatz", "Wiese", "Zug", "Zuhause"],
    "duration": "mittel",
    "age": "5+",
    "type": "Gesprächsspiel",
    "dynamic": false
  },
  {
    "id": "three-sounds-memory",
    "texts": {
      "de": "Sammelt drei typische ABF-Geräusche, die ihr euch merken wollt – vielleicht Musik, Stimmengewirr und ein Fahrzeug – und macht sie abends gemeinsam noch einmal nach.",
      "en": "Collect three typical ABF sounds you want to remember – maybe music, crowd noise and a vehicle – and imitate them together again in the evening.",
      "da": "Saml tre typiske ABF-lyde, som I gerne vil huske – måske musik, menneskesummen og et køretøj – og efterlign dem sammen igen om aftenen."
    },
    "tags": ["Hören", "Erinnerung", "Achtsamkeit"],
    "suitableFor": ["Wald", "Park", "Stadt", "Strand", "See"],
    "duration": "mittel",
    "age": "3+",
    "type": "Sinnesspiel",
    "dynamic": false
  },
  {
    "id": "slow-motion-race",
    "texts": {
      "de": "Macht ein Zeitlupen-Rennen auf einem freien Gangstück: Wer kommt am langsamsten bis zu einem markierten Punkt, ohne stehenzubleiben und ohne andere zu behindern?",
      "en": "Do a slow-motion race in a free corridor area: who can walk to a marked point the slowest without stopping and without blocking anyone?",
      "da": "Lav et langsom-løb på et frit stykke gang: Hvem kan gå langsomst hen til et markeret punkt uden at stoppe og uden at stå i vejen for andre?"
    },
    "tags": ["Bewegung", "Humor", "Körpergefühl"],
    "suitableFor": ["Wiese", "Spielplatz", "Park", "Strand"],
    "duration": "kurz",
    "age": "3+",
    "type": "Bewegungsspiel",
    "dynamic": true
  },
  {
    "id": "tiny-museum",
    "texts": {
      "de": "Eröffnet ein Mini-ABF-Museum in eurer Tasche: Jedes Kind sucht einen Fund des Tages (z. B. Ticket, Sticker, Prospekt) und erklärt, warum er in die Ausstellung kommt.",
      "en": "Open a tiny ABF museum in your bag: each child chooses one find of the day (for example a ticket, sticker or leaflet) and explains why it belongs in the exhibition.",
      "da": "Åbn et mini-ABF-museum i jeres taske: Hvert barn vælger én dagens ting (f.eks. billet, sticker eller brochure) og forklarer, hvorfor den skal med i udstillingen."
    },
    "tags": ["Kreativität", "Sprache", "Natur", "Erinnerung"],
    "suitableFor": ["Wald", "Wiese", "Park", "Stadt", "Strand"],
    "duration": "mittel",
    "age": "4+",
    "type": "Kreativspiel",
    "dynamic": true
  },
  {
    "id": "feeling-check-in-weather",
    "texts": {
      "de": "Macht einen Gefühls-Check-in mit Wettersprache extra für die ABF: „In mir ist gerade Messe-Sonnenschein, leichter Hallenregen oder etwas Wind im Kopf“ – ohne zu werten.",
      "en": "Do a feelings check-in using weather words just for ABF: “inside me it’s fairground sunshine, light hall rain or a bit of wind in my head” – without judging.",
      "da": "Lav et følelses-tjek med vejr-ord særligt til ABF: „Inde i mig er der messe-solskin, let hal-regn eller lidt blæst i hovedet“ – uden at dømme."
    },
    "tags": ["Gefühle", "Achtsamkeit", "Gespräch"],
    "suitableFor": ["Abendrunde", "Auto", "Zug", "Zuhause"],
    "duration": "kurz",
    "age": "5+",
    "type": "Gesprächsspiel",
    "dynamic": false
  },
  {
    "id": "future-self-message",
    "texts": {
      "de": "Sprecht eine kurze Botschaft an euer Zukunfts-Ich nach dem ABF-Besuch: Was soll es sich von diesem Messetag merken?",
      "en": "Speak a short message to your future self after visiting ABF: what should it remember from this day at the fair?",
      "da": "Sig en kort besked til jeres fremtidige jeg efter ABF-besøget: Hvad skal det huske fra denne messedag?"
    },
    "tags": ["Reflexion", "Erinnerung", "Gefühle"],
    "suitableFor": ["Abendrunde", "Zelt", "Zuhause", "Rastplatz"],
    "duration": "mittel",
    "age": "6+",
    "type": "Reflexionsspiel",
    "dynamic": false
  },
  {
    "id": "tilla-route-name",
    "texts": {
      "de": "Gebt eurer heutigen Tour über die ABF einen Namen, so als wäre sie ein offizieller Tilla-Weg – wie würde dieser Messeweg heißen?",
      "en": "Give today’s tour across ABF a name as if it were an official Tilla trail – what would this fair route be called?",
      "da": "Giv dagens tur over ABF et navn, som om det var en officiel Tilla-sti – hvad skulle denne messe-rute hedde?"
    },
    "tags": ["Fantasie", "Orientierung", "Gemeinschaft"],
    "suitableFor": ["Wandern", "Spaziergang", "Radweg", "Stadt"],
    "duration": "kurz",
    "age": "4+",
    "type": "Fantasiespiel",
    "dynamic": false
  }
]