[
  {
    "de": "Zählt unterwegs alle roten Autos. Wer zuerst 10 gesehen hat, darf das nächste Ziel aussuchen.",
    "en": "Count all the red cars you see. Whoever reaches 10 first may choose the next stop."
  },
  {
    "de": "Denkt euch gemeinsam eine Geschichte über Tilla aus – woher kommt sie, wo will sie heute hin?",
    "en": "Make up a story about Tilla together – where does she come from and where is she going today?"
  },
  {
    "de": "Sucht einen Baum, der euch besonders gefällt, und gebt ihm einen Namen.",
    "en": "Find a tree you really like and give it a name."
  },
  {
    "de": "Macht einen Mini-Fotowalk: Jedes Kind darf 3 Fotos von Dingen machen, die es schön findet.",
    "en": "Do a tiny photo walk: each child may take 3 photos of things they find beautiful."
  },
  {
    "de": "Spielt Geräusche-Raten: Einer macht ein Geräusch, die anderen müssen erraten, was es ist.",
    "en": "Play sound guessing: one person makes a sound, the others guess what it is."
  },
  {
    "de": "Sucht unterwegs nach Dingen in Regenbogenfarben – findet ihr alle sieben Farben?",
    "en": "Hunt for rainbow colours on the way – can you find all seven?"
  },
  {
    "de": "Zählt, wie viele Tiere ihr unterwegs entdeckt – echte und als Figuren oder auf Schildern.",
    "en": "Count how many animals you spot – real ones and those on signs or as statues."
  },
  {
    "de": "Erfindet ein Familien-Geheimzeichen, das nur ihr kennt – zum Beispiel für „Ich hab dich lieb“.",
    "en": "Invent a secret family sign only you know – for example for “I love you”."
  },
  {
    "de": "Lasst ein Kind den Weg ansagen: „Geradeaus“, „links“, „rechts“ – natürlich nur, wenn es sicher ist.",
    "en": "Let one child be the navigator: “straight”, “left”, “right” – as long as it’s safe, of course."
  },
  {
    "de": "Macht eine Mini-Pause und legt euch für eine Minute ins Gras oder setzt euch auf eine Bank und lauscht.",
    "en": "Take a tiny break: lie down in the grass or sit on a bench for a minute and just listen."
  },
  {
    "de": "Sucht einen Ort, an dem ihr gemeinsam einen kleinen Stein oder Zapfen als „Erinnerungszeichen“ ablegt.",
    "en": "Find a spot where you place a small stone or cone together as a little memory marker."
  },
  {
    "de": "Spielt „Ich sehe was, was du nicht siehst“ mit Dingen, die typisch für euren Ort oder die Jahreszeit sind.",
    "en": "Play “I spy with my little eye” using things typical for your area or the current season."
  }
]