{
  "spots": [
    {
      "id": "abf_familienwelt_halle_25",
      "title": "ABF Familienwelt – Haupt-Kinderbereich (Halle 25)",
      "lat": 52.3180,
      "lon": 9.8050,
      "country": "DE",
      "city": "Hannover",
      "categories": [
        "messe-familienbereich"
      ],
      "visit_minutes": 90,
      "verified": true,
      "poetry": "Zwischen Messehallen wird der Tag kurz zu einem kleinen Abenteuerland.",
      "tags": [
        "Indoor-Spielbereich",
        "Basteln & Mitmachaktionen",
        "familienfreundlich",
        "Messe"
      ],
      "summary_de": "Zentraler Familienbereich der abf mit Spiel- und Mitmachangeboten für Kinder. Gut als Basis-Spot, von dem aus ihr euren Messetag mit Kindern plant.",
      "summary_en": "Central family area of the abf fair with play and hands-on activities for children. A good base spot to plan your family day at the fair.",
      "summary_da": "Centralt familieområde på abf-messen med lege- og aktivitetsområder for børn. Godt som udgangspunkt for jeres messedag med børn."
    },
    {
      "id": "abf_kinderbuehne_show",
      "title": "ABF Kinderbühne – Programm für Familien",
      "lat": 52.3183,
      "lon": 9.8070,
      "country": "DE",
      "city": "Hannover",
      "categories": [
        "messe-kinderprogramm"
      ],
      "visit_minutes": 45,
      "verified": true,
      "poetry": "Kurze Shows, große Augen – eine Pause mit Programm.",
      "tags": [
        "Bühne",
        "Shows",
        "Programm für Kinder"
      ],
      "summary_de": "Bühne mit wechselndem Kinder- und Familienprogramm. Ideal, um zwischendurch kurz anzukommen, zuzuschauen und neue Energie zu tanken.",
      "summary_en": "Stage with changing shows and activities for children and families. Ideal for a short break to watch, sit down and recharge.",
      "summary_da": "Scene med skiftende shows og aktiviteter for børn og familier. God til en lille pause med underholdning og ro."
    },
    {
      "id": "abf_baby_lounge",
      "title": "ABF Baby-Lounge & Wickelbereich",
      "lat": 52.3177,
      "lon": 9.8040,
      "country": "DE",
      "city": "Hannover",
      "categories": [
        "messe-ruhezonen"
      ],
      "visit_minutes": 20,
      "verified": true,
      "poetry": "Ein ruhiger Hafen mitten im Messetrubel.",
      "tags": [
        "Wickeln",
        "Stillen",
        "Ruhebereich",
        "Baby"
      ],
      "summary_de": "Ruhiger Bereich zum Stillen, Wickeln und kurz Durchatmen mit den Kleinsten. Gut ausgeschildert und nah an den Familienbereichen.",
      "summary_en": "Quiet area for feeding, changing and taking a short break with babies. Well signposted and close to the family zones.",
      "summary_da": "Roligt område til amning, bleskift og en lille pause med de mindste. Godt skiltet og tæt på familieområderne."
    }
  ]
}